const data = [
  {
    id: 'bb709f5f-305a-4c2a-9e23-a91cfd7f25cf',
    title: 'Как разговаривать с кем угодно, когда угодно, где угодно',
    author: 'Ларри Кинг',
    year: 2011,
    genre: 'Научпоп',
  },
  {
    id: 'ea65aa17-b638-4e4e-9d03-62df5e5cdcfd',
    title: 'Больше, чем просто красивая. 12 тайных сил женщины, перед которой невозможно устоять',
    author: 'Кара Кинг',
    year: 2020,
    genre: 'Научпоп',
  },
  {
    id: '30c7399d-6f36-4bbf-9598-9d56319d497b',
    title: 'Как разговаривать с кем угодно, когда угодно, где угодно',
    author: 'Ларри Кинг',
    year: 2011,
    genre: 'Научпоп',
  },
];

export default data